{
    "05.02.2024": {
        "text": "Ja mei, irgendwann muss man wieder anfangen zu proben.\nDer 13.04 is schließlich nicht mehr allzu weit weg. Und wir haben einiges vor mit und für euch. Etwas, was euch mit jemandem zum Tanzen bringt. Und keine Sorge, ihr gebt hier kein Geld für Nichts aus. Und auch mit 66 Jahren wird das ein super Abend für euch, unser Klavier-Mann freut sich schon ganz besonders auf euch. (Ob da einige Hinweise zu neuen Songs dabei waren? Auf keinen Fall, wie kommt ihr denn auf sowas?)"
    },
    "20.01.2024": {
        "text": "\"Wow\" trifft's wahrscheinlich am ehesten.\nWir haben mit viel gerechnet, aber nicht mit einer solchen Atmosphäre. Ich muss euch ehrlich gestehen, dass wir nach dem Konzert ein paar Tränen in den Augen hatten. Einfach weil wir gerade realisieren, dass wir dank euch dieses Hobby, das uns allen so viel Spaß bereitet so ausleben können wie wir es gerade tun. Ernsthaft, das bedeutet uns sehr viel. Auch wenn der Lucas im Nebel seinen ewigen Erzfeind gefunden und Julian wohl in Zukunft mit einer kleinen PTBS zu kämpfen haben wird (fragt ihn da am besten selbst), werden wir noch länger mit einem Lächeln auf diesen Gig zurückblicken. Wenn ihr ihn nochmal Revue passieren lassen wollt, lasst euch gerne von den Fotos in unserer Galerie berieseln.",
        "gallery": "2024-01-20"
    },
    "08.12.2023": {
        "text": "Heute hat es uns für einen Gig in die Münchner Innenstadt verschlagen. (Da müsst ihr übrigens aufpassen, wenn euer \"Tour-Bus\" ein Diesel ist. Gar nicht so unkritisch) Die IWL hat ihre \"Nicht-Weihnachts-Jahres-Abschlussfeier\" gefeiert und wir sollten für den nötigen Drive nach den offiziellen Programmpunkten sorgen. Wir sind immer noch überrascht wie schnell sich ein komplett fremdes Publikum von unserer Musik packen lässt und mit uns mitfeiert. Gage ist ja toll und auch wichtig für unser fortbestehen, aber glückliche Gesichter zu sehen, die zu deiner Musik abgehen ist schon immer noch die Krönung des Ganzen. Gerne wieder, hat Spaß gemacht!"
    }
}